<?php
$inquiries =  array(   
     array(
        "no" => 12,
        "category" => "제품문의",
        "title" => " 샘플 제목 입니다. 노출시 가운데 정렬로 노출됩니다.",
        "content" => "인천 송도신도시 경제자유구역청 현관로비에 잔디및카페트시공을 완료하였습니다.깔끔한 시공으로 보답하는 강화매트가 되겠습니다.",
        "hit" => 272145,
        "author" => "SmapleID",
        "date" => "2025.08.03",
        "views" => 30,
        "status" => "답변대기"
    ),
     array(
        "no" => 11,
        "category" => "구입문의",
        "title" => "샘플 제목 입니다. 노출시 가운데 정렬로 노출됩니다.",
        "content" => "인천 송도신도시 경제자유구역청 현관로비에 잔디및카페트시공을 완료하였습니다.깔끔한 시공으로 보답하는 강화매트가 되겠습니다.",
        "hit" => 272145,
        "author" => "SmapleID",
        "date" => "2025.08.03",
        "views" => 30,
        "status" => "답변완료"
    ),
     array(
        "no" => 10,
        "category" => "구입문의",
        "title" => " 샘플 제목 입니다. 노출시 가운데 정렬로 노출됩니다.",
        "content" => "인천 송도신도시 경제자유구역청 현관로비에 잔디및카페트시공을 완료하였습니다.깔끔한 시공으로 보답하는 강화매트가 되겠습니다.",
        "hit" => 272145,
        "author" => "SmapleID",
        "date" => "2025.08.03",
        "views" => 30,
        "status" => "답변완료"
    ),
     array(
        "no" => 9,
        "category" => "제품문의",
        "title" => "샘플 제목 입니다. 노출시 가운데 정렬로 노출됩니다.",
        "content" => "인천 송도신도시 경제자유구역청 현관로비에 잔디및카페트시공을 완료하였습니다.깔끔한 시공으로 보답하는 강화매트가 되겠습니다.",
        "hit" => 272145,
        "author" => "SmapleID",
        "date" => "2025.08.03",
        "views" => 30,
        "status" => "답변완료"
    ),
     array(
        "no" => 8,
        "category" => "제품문의",
        "title" => " 샘플 제목 입니다. 노출시 가운데 정렬로 노출됩니다.",
        "content" => "인천 송도신도시 경제자유구역청 현관로비에 잔디및카페트시공을 완료하였습니다.깔끔한 시공으로 보답하는 강화매트가 되겠습니다.",
        "hit" => 272145,
        "author" => "SmapleID",
        "date" => "2025.08.03",
        "views" => 30,
        "status" => "답변완료"
    ),
     array(
        "no" => 7,
        "category" => "제품문의",
        "title" => "샘플 제목 입니다. 노출시 가운데 정렬로 노출됩니다.",
        "content" => "인천 송도신도시 경제자유구역청 현관로비에 잔디및카페트시공을 완료하였습니다.깔끔한 시공으로 보답하는 강화매트가 되겠습니다.",
        "hit" => 272145,
        "author" => "SmapleID",
        "date" => "2025.08.03",
        "views" => 30,
        "status" => "답변완료"
    ),
     array(
        "no" => 6,
        "category" => "제품문의",
        "title" => " 샘플 제목 입니다. 노출시 가운데 정렬로 노출됩니다.",
        "content" => "인천 송도신도시 경제자유구역청 현관로비에 잔디및카페트시공을 완료하였습니다.깔끔한 시공으로 보답하는 강화매트가 되겠습니다.",
        "hit" => 272145,
        "author" => "SmapleID",
        "date" => "2025.08.03",
        "views" => 30,
        "status" => "답변완료"
    ),
     array(
        "no" => 5,
        "category" => "기타문의",
        "title" => "샘플 제목 입니다. 노출시 가운데 정렬로 노출됩니다.",
        "content" => "인천 송도신도시 경제자유구역청 현관로비에 잔디및카페트시공을 완료하였습니다.깔끔한 시공으로 보답하는 강화매트가 되겠습니다.",
        "hit" => 272145,
        "author" => "SmapleID",
        "date" => "2025.08.03",
        "views" => 30,
        "status" => "답변완료"
    ),
     array(
        "no" => 4,
        "category" => "제품문의",
        "title" => "🔒 샘플 제목 입니다. 노출시 가운데 정렬로 노출됩니다.",
        "content" => "인천 송도신도시 경제자유구역청 현관로비에 잔디및카페트시공을 완료하였습니다.깔끔한 시공으로 보답하는 강화매트가 되겠습니다.",
        "hit" => 272145,
        "author" => "SmapleID",
        "date" => "2025.08.03",
        "views" => 30,
        "status" => "답변완료"
    ),
     array(
        "no" => 3,
        "category" => "제품문의",
        "title" => "샘플 제목 입니다. 노출시 가운데 정렬로 노출됩니다.",
        "content" => "인천 송도신도시 경제자유구역청 현관로비에 잔디및카페트시공을 완료하였습니다.깔끔한 시공으로 보답하는 강화매트가 되겠습니다.",
        "hit" => 272145,
        "author" => "SmapleID",
        "date" => "2025.08.03",
        "views" => 30,
        "status" => "답변완료"
    ),
     array(
        "no" => 2,
        "category" => "제품문의",
        "title" => "🔒 샘플 제목 입니다. 노출시 가운데 정렬로 노출됩니다.",
        "content" => "인천 송도신도시 경제자유구역청 현관로비에 잔디및카페트시공을 완료하였습니다.깔끔한 시공으로 보답하는 강화매트가 되겠습니다.",
        "hit" => 272145,
        "author" => "SmapleID",
        "date" => "2025.08.03",
        "views" => 30,
        "status" => "답변완료"
    ),
     array(
        "no" => 1,
        "category" => "제품문의",
        "title" => "샘플 제목 입니다. 노출시 가운데 정렬로 노출됩니다.",
        "content" => "인천 송도신도시 경제자유구역청 현관로비에 잔디및카페트시공을 완료하였습니다.깔끔한 시공으로 보답하는 강화매트가 되겠습니다.",
        "hit" => 272145,
        "author" => "SmapleID",
        "date" => "2025.08.03",
        "views" => 30,
        "status" => "답변완료"
    ),
);

?>